/**
 * 01 메인 커버
 */

/**
 * 02 메인 요약
 */

/**
 * 03 전화번호
 */

/**
 * 04 갤러리
 */
export const 갤러리색깔 = {
  배경_색깔: "#FEF8E2",
  GALLERY_색깔: "#FDA700",
  우리의순간_색깔: "#655047",
};

/**
 * 05 달력
 */

/**
 * 06 타이머
 */
export const 타이머색깔 = {
  DAY_숫자_색깔: "#FDA700",
};

/**
 * 07 오시는 길
 */
export const 오시는길색깔 = {
  배경_색깔: "#f9f9f9",
  LOCATION_색깔: "#FDA700",
};

/**
 * 08 MAP
 */
export const 지도색깔 = {
  배경_색깔: "#FFD177",
  카카오맵으로보기_색깔: "#ffffff",
};

/**
 * 09 지하철 이용시, 버스 이용시, 신랑 측 피로연 안내등
 */

/**
 * 10 은행 계좌
 */
export const 은행계좌색깔 = {
  계좌번호버튼_색깔: "#FFF3CA",
};
